/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"HistoryModuleTitle" = "History";
"ExpressModuleTitle" = "Express";
"FavoriteModuleTitle" = "Favorite";
"MoreModuleTitle" = "More";
"ScanFromCamera" = "Scan";

"Back" = "Back";
"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

/* CommentViewController */
"AllComment" = "ALL";
"GoodComment" = "GOOD";
"BadComment" = "BAD";

"Useful" = "userful";

/* Book */
"BookCommentLink" = "toComment";
"ParityLink" = "toParity";

"(%@)HaveGiveAEvaluation" = "(%@)have given a evaluation";

"Unreal" = "Unreal";
"Real" = "Real";

"BookExpress" = "BookExpress";
"Ranking" = "Ranking";
"edit" = "edit";

"etc" = " etc.";
